   <div class="container">
     <div class="row-fluid">
       <a href="#"><div class="span3 logo_banner">
       <div class="under_logo"><p class="big_under_logo">Елена Мельниченко</p>
       <p>бизнес-консультант</p></div>   
       </div></a>
       <div class="span5" id="header_orange">
       </div>
       <div class="span4 phone_banner">
         
         <p class="phone_label"><strong>Звоните</strong></p>
         <div class="numbers">
         <p><strong>8 (919) 660 06 79</strong></p>
         <p><strong>8 (962) 321 02 12  </strong></p>
         </div>
       </div>
    </div>
     <!-- -->

     <div class="row-fluid slogan_banner">
        <div class="span2">
        </div>
        <div class="span8" id="header_title">
        <h1>Как выжать больше </h1>
        <p>из имеющегося отдела продаж?</p>
        </div>
        <div class="span2">
        </div>
     </div>
     <!-- -->
     <div class="row-fluid">
       <div class="span4">

       </div>
       <div class="span4 date_banner">
          <p>Семинар, 17 апреля 2014 года</p> 
       </div>
       <div class="span4">
       </div>
     </div>
     
</div>
   <!-- ------------------ -->

<div class="orange_block use_shadow">
  <div class="container">
    <div class="row-fluid slogan2">
       <p><h3>Хотите узнать уникальную &laquo;волшебную&raquo; формулу продаж?</h3></p>
    </div>
    <div class="row-fluid"> 
    <div class="span7 video_span">
      <iframe width="540" height="285" src="//www.youtube.com/embed/DAS63cIr_1g" frameborder="0" allowfullscreen></iframe>
    </div>
    <div class="row-fluid">
     <div class="span1 strelka_down">
     </div>
    <div class="span4 form_span1">
      <p>Заполните форму и получите</p>
      <p><strong>уникальный оценочный тест</strong></p>

        <form class="form-horizontal formula-form" id="download_form" action="/main/download_test" method="POST">
          
            <div class="input_form">
              <input type="text" id="name_d" placeholder="Введите Ваше имя" name="name_d">
            </div>
            
            
            <div class="input_form">
              <input type="text" id="e-mail" placeholder="Введите Ваш e-mail" name="email_d">
            </div>
       
        
            <div class="input_form">
              
              <button type="submit" class="btn-danger" id="formula">ПОЛУЧИТЬ ТЕСТ</button>
            </div>
         
        </form>
      </div>
     </div>  
    </div>
  
 </div>


</div>

 <!-- -->
 
 <div class="container">
   <div class="row-fluid after_orange ">
     <p class="label_black">Для кого этот семинар?<p>
     <div class="row-fluid">
      <div class="span3">
       <img src="/include/images/faces.jpg" width="220px" height="220px">
      </div>

      <div class="span9">
		   <ul class="list last">
           <li>Вы собственник компании и хотите построить свой собственный отдел продаж.</li>
           <li>Вы собственник компании и у Вас уже есть отдел продаж, но качество Вас не устраивает.</li>
           <li>Вы руководитель отдела продаж, Вы хотите выжать из него максимум прибыли при минимальных затратах.</li>
		   </ul>
		</div>	     
     </div>
     
   </div>
   <div class="row-fluid">
     <div class="span3">
     </div>
     <div class="span1"> 
       
     </div>
     <div class="span4 reg_button last">
         <form class="form-reg"> 
              <button type="submit" class="btn-danger" id="reg_button" onClick="document.location.href='#registration'" id="registration">ПРИНЯТЬ УЧАСТИЕ</button>  
         </form>
     </div>
      <div class="span1"> 
       
     </div>
     <div class="span3">
     </div>

   </div>

 </div>  


<!-- in orange-->

<div class="orange_block">

  <div class="container">
     <div class="row-fluid slogan2">
       <p><h3 class="blue_label">Благодарности</h3></p>
     </div>
     <div class="row-fluid otz">
     <div class="slider1">
      <div class="slide">
           <div class="span9 height_value">
    	  	    <strong><p>ООО «Компания Вариант»,</p>
    			<p>Оптово-розничная торговля кровельными и отделочными материалами</p>
    			<p>Олег Атамов, собственник, коммерческий  директор</p></strong>
    			<p>На момент нашего прихода в консалтинговый проект по построению отдела продаж наша компания  работала на рынке стройматериалов и кровли более 6 лет. За это время мы значительно  выросли , но продажами до сих пор вынуждены были заниматься сами- мы, 2 собственника. На текучку уходило более 80% времени, и нас это уже прилично достало.</p>
              <p>Я долго думал, как мы можем оптимизировать наше время….Хотелось уже махнуть на всё рукой и укатить в отпуск с семьёй на море….Но…Дела постоянно  держали в напряге и вырваться за последние 5 лет в отпуск не удавалось…</p>
              <p>В начале пути мы уже пытались построить отдел продаж ,но…попытка провалилась достаточно быстро.</p>
              <p>Я тогда окончательно уверовал, что на рынке нет хороших менеджеров по продажам, а даже если бы и были -всё равно, я сам буду продавать лучше, чем любой хороший.</p>
              <p>С такими мыслями я попал на семинар к Елене «6 основных управленческих проблем малого бизнеса», а затем ,заразившись идеей делегрования, решился войти в консалтинговый проект по построению и оптимизации отдела продаж.</p>
              <p>Проект длился  4 месяца. На сегодняшний день он подошёл к концу, остались одни заключительные штрихи… Но эти 4 месяца пролетели для меня, в одном огромном авральном режиме…</p>
              <p>Было решено построить 3-х ступенчатый отдела продаж- отдел привлечения клиентов, отдел активных продаж и отдел работающий с постоянными.</p>
              <p>Первый месяц прошёл незаметно, 2 раза в неделю мы  генерили скрипты, стандарты, приказы, отчётную документацию для будущего отдела продаж. Результат- у нас появилось 45 документов отдела продаж «под ключ» и книга продаж из 114 страниц.. Она стала самым  главным техническим достижением, ведь над ней карпели все сотрудники.</p>
              <p>Классно сработала технология массового найма менеджеров. В одно место мы  собирали всех менеджеров по продажам, они проходили трёхступенчатое интервью и за 4-5 часов мы отбирали 3-4 адекватных, с которыми можно работать дальше. Это позволяло значительно сэкономить моё, как руководителя, время на найм и бесконечные бесполезные собеседования и оптимизировать сам найм сотрудников.</p>
               <p>В первый раз было 36 резюме. На собеседование пришло 12 человек. После первого конкурса наняли 5 человек. На работу вышло 3. Выживших - 2.  Во второй раз было 13 резюме. На собеседование явились 6. После второго конкурса наняли 3. Вышло - 2. Выживших - 0. В третий раз было 24 резюме. Пришло 8 человек. Взяли 2-х. Пока работают. Итог - принято менеджеров - 4. Поистине, рынок труда не блистал нужными кандидатами. Но мы не выбирали идеальных. Мы выбирали подходящих нашей корпоративной культуре, амбициозных и обучаемых. </p>
              <p>Кроме этого у нас появились видео-инструкции для каждого сотрудника отдела продаж, а также прописанные бизнес-процессы будущего отдела закупок. Книга продаж стала обобщением всех бизнес-процессов и прекрасным техническим руководствам по всем этапам продаж.</p>
              <p>За 4 месяца Елена  провела с нашими менеджерами 8 внутренних тренингов по этапам и технологиям продаж для новичков и тренинги для нас, руководителей по управлению временем и адаптации новых сотрудников отдела продаж к «полевым» условиям. </p>
              <p>Конечно были и проблемы.</p>
              <p>Первая проблема - это рынок труда… Рынок складывался в пользу соискателя. На одного соискателя приходилось до 4-5 предложений. Поэтому люди просто «позволяли себе выбирать» компанию, а это неправильно с точки зрения бизнес-процессов. Технология, внедрённая Еленой, не давала им этого шанса. Ведь это был настоящий конкурс, подобный шоу, состоящего из элементов асесмента, ролевых игр и «вербовки».</p>
              <p>Вторая проблема - это мы- сами собственники. Мы долго не могли дисциплинировать себя работать по-новому и соблюдать самим те правила и стандарты, которые хотели внедрять в жизнь. Из за этого возникла третья проблема-с которой мы столкнулись – </p>
              <p>Это внедрение. Через 3 месяца работы, когда были созданы все технологии и регламенты, наняты и обучены люди, оказалось, что всё существует, но существует только на бумаге. А кто же будет внедрять? И как? Тогда Елена стала стала жёсче нас заставлять выполнять домашние задания и каждый день отправлять отчёты. Мы стали контролировать своих менеджеров не 1 раз в неделю, а каждый день, и процесс пошёл. Так за оставшиеся 2 недели (4 встречи) удалось внедрить наконец то, к чему мы шли долгих 4 месяца…</p>
              <p>На сегодняшний день у  нас есть отдел активных продаж и отдел по работе с постоянными клиентами.  Лидогенерацию мы решили аутсорсить колл-центру. </p>
              <p>Подводя итоги проекту, хотелось бы отметить, что </p>
              <ol>
              <li>Мы создали новый работающий отдел продаж и все документы для его полноценной работы,</li>
              <li>Мы стали больше зарабатывать- пока на 40% увеличили свой объём продаж  за 4 месяца, но это ещё конечно не предел! </li>
              <li>Мы уже «отбили» все деньги вложенные в проект вместе с услугами консультанта ,т.е. он нам окупился на 3-ем месяце работы</li>
              <li>Мы  сами изменились – стали дисциплинированными и  можем больше успевать!</li>
              <li>Я  планирую поддерживать свои достижения с помощью услуги- абонентское сопровождение отдела продаж .И Елена обещала нам помочь и в этом!</li>
              <li>Всем руководителям рекомендую строить и оптимизировать свои отделы продаж индивидуально или в групповом коучинге «Отдел продаж. Построение и оптимизация»</li>
              <li>Поверьте моему опыту-руководителю тоже нужен наставник, чтобы получать мотивационные пинки и радоваться удачным проектам!</li>
            </ol>
              <p>Елена СПАСИБО!!!!!!</p>
              <a href="#">Подробнее...</a>

           </div>
           <div class="span3">
             <img src="/include/images/face.jpg" class="graditude_img">
           </div>
      </div>
      
       <div class="slide">
           <div class="span9 height_value">
              <strong><p>ООО «Компания Вариант»,</p>
          <p>Оптово-розничная торговля кровельными и отделочными материалами</p>
          <p>Илья Бакутин, собственник, генеральный директор</p></strong>
          <p>Скажу честно- я не верил, что в нашей компании что-то поменяется через 3-4 месяца. Во время проекта я срывался, уставал….Бывали моменты, когда хотелось отказаться и сказать консультанту-спасибо….Но хватит!!!  Я не верил себе, поэтому не верил, что проект осуществится. Тем более в срок.</p>
              <p>Оглядываясь назад я думаю- сколько много было сделано действий, я сам никогда не сделал бы столько и за 5 лет!  Что мы получили?</p>
              <ol>
              <li>Оборот компании увеличился на 40%,это при том, что мы не ставили это первоочередной целью именно на ближайшие 3 месяца….</li>
              <li>Появилось 4 лояльных к компании  сотрудника, из которых мы реально «лепим человечков», как из глины под нас. </li>
              <li>Я понял, что такое бизнес-процессы , увидел как они выглядят на бумаге и как работают на практике. А книга продаж- это наша конфетка…Сборник техник и технологий. Почему мы раньше не догадались её создать?</li>
              <li>Внедрив приказ «Х» о порядке обращения сотрудников к руководителю у меня высвободилось около 2 часов свободного времени в день,</li>
              <li>Благодаря системе ежедневных планёрок мы стали чаще и лучше отслеживать дебиторку и вернули за 3 месяца порядка 1,5 млн. рублей</li>
              <li>Я снял с себя части текучки и наконец-то занялся поиском новых направлений для бизнеса….А это уже совсем другая история. И другие деньги….</li>
              <li>Мы приняли решение в скором будущем масштабировать отдел продажи сделать его «дистанционным» в крупных регионах республики.</li>
            </ol>
              <p>Собственники, всем рекомендую!</p>
              <p>Идите в коучинговый курс по отделу продаж…..И самое главное делайте, внедряйте и ничего не бойтесь.</p>
              <p>Затраты на проект-это такая малость по сравнению с результатом, который вы получите! Всем желаю успешных продаж и найти первоклассных сотрудников!</p>
               <a href="#">Подробнее...</a>

           </div>
           <div class="span3">
             <img src="/include/images/ilya.jpg" class="graditude_img">
           </div>
      </div>
       <div class="slide">
           <div class="span9 height_value">
    	  	    <strong><p>ООО «Аверса»,</p>
    			<p>Чебоксарский оздоровительный  "Центр Бубновского",</p>
    			<p>собственник, генеральный директор Лущинская Ольга</p></strong>
    			<p>Если вы думаете, что для сферы услуг отдел продаж неактуален- вы очень глубоко заблуждаетесь.
            <p>Собираясь пройти  у Елены курс «Отдел продаж. Построение и оптимизация» я хотела получить представление о том, как с помощью администраторов центра  научиться выстраивать и контролировать процессы продажи наших услуг. Какие нужны инструменты для влияния на их организацию, дисциплину и контроль?</p>
            <p>Курс очень прикладной (практичный) и насыщенный, очень метко обращен к руководителям малого бизнеса, к тем кто хочет увеличить прибыль и построить нормальный во всех отношениях отдел продаж.</p>
            <p>Благодаря курсу я смогла вывести бизнес на рентабельность (до того на нас висели большие кредиты и мы работали глубоко себе в убыток) </p>
            <p>-Вместе с Еленой мы разделили процесс  продаж и производство(до этого у нас продажами занимались все категории специалистов, а выхлопа не было ни от кого)</p>
            <p>-Я внедрила приказы о зарплате и бонусную политику для  всех категорий специалистов.</p>
            <p>Понимание кто за что получает стало настолько прозрачным, что люди могут просчитывать её сами</p>
            <p>-При содействии Елены мы провели ряд собеседований  администраторов по технологии</p>
            <p>массового найма и теперь я нанимаю людей только так. Поверьте это очень экономит время руководителя…А кадры идут более стоящие.</p>
             <p>-И хотя пока у нас нет физической возможности построить полноценный 3-х ступенчатый отдел продаж( а это конечно в планах развития компании есть) благодаря данному курсу мы разделили функции администратора таким образом, что он, являясь менеджером полного цикла работает по распорядку дня, где прописано чем и когда должен заниматься.</p>
            <p>Так часть его времени приходится на лидогенерацию путём холодного обзвона, часть –на обработку и заключение договоров, часть на прозвон тёплых клиентов, ну и конечно- часть времени он тратит на обслуживание текущих клиентов, приходящих в центр.</p>
            <p>Таким образом, у наших админов всегда есть чем заняться и вы никогда не увидите скучающего сидящего администратора, подобно многим в салонах красоты, когда нет входящего потока клиентов.</p>
             <p>Всё это стало возможным благодаря внедрению регламента работ и измерению сколько времени на какую из работ требуется.</p>
            <p>-Благодаря курсу мы разработали около 10 различных скриптов телефонных и очных разговоров администратора с клиентом, благодаря чему сервис значительно улучшился</p>
            <p>-Мы создали, настроили и  внедрили на постоянной основе канал регулярного привлечения клиентов- еженедельный мастер-класс, где инструктора вместе со специалистом по оздоровительному курсу знакомят наших посетителей с возможностями центра и записывают на консультации .</p>
            <p>И администраторы центра активно участвуют в процессе сбора этих клиентов.</p>
            <p>-Я здорово изменилась сама и мир вокруг меня заиграл новыми красками…..Так здорово, что за короткое время можно измениться! И изменить свой бизнес!</p>
            <p>В  общем и целом, я довольна результатами курса.</p>
            <p>Сейчас мы с Еленой ведём совместно консалтинговый проект по оптимизации бизнес-процессов. И конечно же  все знания и практический опыт курса по оптимизации отдела продаж нам очень пригождается ….</p>
            <p>Предприниматели из сферы услуг!   Для вас этот курс….Ведь за услугами- будущее.</p>
            <p>А отдел продаж- путь к этому светлому будущему…..Всем удачи!</p>
 

               <a href="#">Подробнее...</a>

           </div>
           <div class="span3">
             <img src="/include/images/olga.jpg" class="graditude_img">
           </div>
      </div>



      </div> 
     </div>         

  </div>
</div>
<!-- -->
<div class="blue_block use_shadow">
<div class="container">
 <div class="row-fluid">
   <div class="row-fluid">
       <p><h3 class="white_label">Узнайте ключ к вашей свободе и эффективности</h3></p>
     </div>
 </div>
 <div class="row-fluid">
   <div class="span1"></div>
   <div class="span2 strelka_left"></div>
   <div class="span1"></div>

  <div class="span4 reg_button2">
         <form class="form-reg"> 
              <button type="submit" class="btn-danger" id="reg_button" onClick="document.location.href='#registration'" id="registration">ПРИНЯТЬ УЧАСТИЕ</button>  
         </form>
     </div>
   
   <div class="span1"></div>
   <div class="span2 strelka_right"></div>
   <div class="span1"></div>

 </div>
</div>
</div>

<!-- -->
<div class="container after_orange">
  <div class="row-fluid">
    <p class="label_black">На семинаре вы узнаете:</p>
      <div class="row-fluid"> 
       <div class="span7">
			<ul>
			<li>Продажи- система или случай?</li>
			<li>Как построить систему продаж, которая бы работала без участия собственника?</li>
			<li>Что такое двух и трёх- ступенчатый отдел продаж. Что выбрать вам?</li>
			<li>Где взять нормальных менеджеров по продажам?</li>
			<li>Как мотивировать менеджеров, чтобы компании выжать больше денег?</li>
			<li>Как научить менеджеров не отвлекать  руководителя с дурацкими вопросами? (что такое  волшебный «Приказ 3Х»)?</li>
			<li>Как пресечь воровство и повысить ответственность сотрудников отдела продаж?</li>
			<li>Как и кому делегировать текучку продаж?</li>
			<li>Что и как часто контролировать(Нужны ли отчёты современному руководителю)?</li>
      <li>Как продавать, не продавая?</li>
			</ul>
       </div>
       <div class="span5 img_center">
          <div class="row-fluid">
            <p class="left">Узнайте какой бонус вас ждет<p>
          </div>
          <div class="row-fluid">
            <div class="strelka_down2"></div>
          </div>
          <div class="row-fluid">
            <div class="span9 reg_button2 margin_down">
              <!-- <form class="form-reg">  -->
              <a href="/include/files/bonus2.pdf" target="_blank"><button type="submit" class="btn-danger" id="trenning_programm">ПРОГРАММА</button>  </a>
              <!-- </form> -->
            </div> 
          </div>
       </div>
     </div>  
  </div>
 
  <div class="row-fluid">
    <p class="label_black">Что будет на семинаре?</p>
   </div>
  <div class="row-fluid foto_carousel">
    <div class="slider3">
      <div class="slide"><img src="/include/images/foto_1.jpg" width ="300" height="199"></div>
      <div class="slide"><img src="/include/images/foto_2.jpg" width ="300" height="199"></div>
      <div class="slide"><div class="img_block"><center><img src="/include/images/foto_3.jpg" width ="140" height="199"></center></div></div>
    </div>

  </div> 

</div>  

<!-- in orange -->  
<div class="orange_block">
  <div class="container">
    <div class="row-fluid">
      <div class="span4 autor_img">
        <img src="/include/images/elena.jpg"> 
      </div>
      <div class="span8">
        <div class="row-fluid slogan3">
           <h3 class="first last blue_label left2"><p>Кто ведет программу?</p></h3>
         </div>
          <div class="text_on_black last">
			 <p><strong>Мельниченко Елена Валерьевна</strong></p>

			 <ul>
			 <li>Сертифицированный бизнес - тренер, бизнес-консультант ,разработчик исключительно практической модели обучения продажам и малобюджетному привлечению клиентов</li>
			 <li>Более 12 лет - профессиональное построение системы продаж в В2В и услугах, и с 2012 г - бизнес-консалтинг и внедрение программ развития малого и среднего бизнеса</li>
			 <li>Более 18 лет - наставничество и управление людьми в команде, индивидуальный коучинг 2 года обучение по программе МВА (стажировка в Германии)</li> 
			 <li>Обучение по авторской методике у ведущих инфобизнесменов Андрея Парабеллума, Николая Мрочковского "Быстрые деньги в консалтинге", "Увеличение продаж"</li>
			<li>Членство в независимой Ассоциации бизнес- консультантов России Биз Кон (сайт bizkon.org)</li>
			<li>Разработчик авторской методики "Мини МВА для руководителей и собственников малого и среднего бизнеса в России", в основу которой легли эффективные технологии по увеличению продаж, малозатратным способам привлечения клиентов, тайм-менеджмент и личная эффективность руководителя, основы стратегического планирования и управления проектами, навыки эффективного найма и управления персоналом</li>
			
			</ul>


         </div>     
      </div> 
    </div>
  </div>

 </div>
 <!-- -->
 <div class="blue_block use_shadow">
<div class="container">
 <div class="row-fluid">
   <div class="row-fluid">
       <p><h3 class="white_label">Торопитесь! Количество мест ограничено!</h3></p>
     </div>
 </div>
 <div class="row-fluid">
   <div class="span1"></div>
   <div class="span2 strelka_left"></div>
   <div class="span1"></div>

  <div class="span4 reg_button2">
         <form class="form-reg"> 
              <button type="submit" class="btn-danger" id="reg_button" onClick="document.location.href='#registration'" id="registration">ПРИНЯТЬ УЧАСТИЕ</button>  
         </form>
     </div>
   
   <div class="span1"></div>
   <div class="span2 strelka_right"></div>
   <div class="span1"></div>

 </div>
</div>
</div>
 <!-- --> 
<div class="container after_orange">
  <div class="row-fluid">
    <p class="label_black">В результате прохождения семинара вы получите ответы на вопросы:</p>
    <div class="row-fluid">
    <!-- <div class="span1"> 
     </div>-->
     <div class="span12"> 
      <ol class="list last">
        <li>На какие 5 ключевых инструментов нужно воздействовать для повышения продаж?</li>
        <li>Как построить систему продаж  которая  бы работала без участия собственника?</li>
        <li>Чем отличается  двух и трёх- ступенчатый отдел продаж. Плюсы и минусы. Что такое система антиувода клиентской базы. И как её построить?</li>
        <li>Где взять нормальных менеджеров по продажам? </li>
        <li>Как и чем мотивировать менеджеров, чтобы компании выжать больше денег? Элементы нематериальной мотивации, как способ экономии затрат.</li>
        <li>Как дисциплинировать менеджеров по продажам и научить их не отвлекать  руководителя дурацкими вопросами? (что такое  волшебный «Приказ 3Х»)?</li>
        <li>Как пресечь воровство и повысить ответственность сотрудников отдела продаж?</li>
        <li>Как и кому делегировать текучку продаж?</li>
        <li>Что и как часто контролировать(Нужны ли отчёты современному руководителю)?</li>
        <li>Как построить отдел продаж с нуля за 3 месяца и вывести его в рентабельность ?</li>

      
      </ol>
    </div>
  <!--  <div class="span1"></div>-->
    </div>
  </div>
</div>  
<!-- in orange -->
<div class="orange_block">
  <div class="container">
    <div class="row-fluid slogan3">
       <h3 class="blue_label"><p>Стоимость семинара</p></h3>
     </div>
 
<div class="row-fluid">
    <!-- <div class="span1">
     </div>-->
     <div class="span12 center"> 
        <strong>Стоимость участия в семинаре "Как выжать больше из имеющегося отдела продаж?" <font class="blue_label2">500 рублей</font></strong>
     </div>
     <!--<div class="span1">
     </div>-->
  </div>
  
 </div>
 </div> 
<!-- -->
<div class="blue_block use_shadow">
<div class="container">
 <div class="row-fluid">
   <div class="row-fluid">
       <p><h3 class="white_label">Ещё думаете? А конкуренты уже строят свой отдел продаж!</h3></p>
     </div>
 </div>
 <div class="row-fluid">
   <div class="span1"></div>
   <div class="span2 strelka_left"></div>
   <div class="span1"></div>

  <div class="span4 reg_button2">
         <form class="form-reg"> 
              <button type="submit" class="btn-danger" id="reg_button" onClick="document.location.href='#registration'" id="registration">ПРИНЯТЬ УЧАСТИЕ</button>  
         </form>
     </div>
   
   <div class="span1"></div>
   <div class="span2 strelka_right"></div>
   <div class="span1"></div>

 </div>
</div>
</div>


<!-- after orange -->
<div class="container after_orange">
  <div class="row-fluid">
    <p class="label_black">Где будет проходить?</p>
    <div class="row-fluid last">
      <div class="span2"></div>
      <div class="span8">
        <p> Семинар будет проходить в Республиканском бизнес-инкубаторе по адресу г.Чебоксары, пр.Ленина, 12Б, 4 этаж</p>
      </div>
      <div class="span2"> 
      
     </div>

    </div>
  </div>
</div>



<!-- 
<div id="map">
  
  <script type="text/javascript" charset="utf-8" src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=BOCAfy26VV0ol5ps_d5xxWE4oAABQ82f&width=100%&height=450">
  // var wid = $(window).width();
  </script>

</div>
 -->

<div class="orange_block">
<div class="container">
 <div class="row-fluid">
  <div class="span2"></div>
		<div class="span8 well">
		  <div class="row-fluid">
		    <div class="span2"></div>
		    <div class="span8">
			    <a id="registration"></a>
			    <p class="label_black_little_bottom blue_label last">Регистрация</p>
			    <div class="img_center">
			      <p> Чтобы зарегистрироваться на это событие, заполните анкету.</p>
			      <p> Информация о Вас будет доступна только организаторам этого события, и больше никому.</p>
			     
			    </div>
			</div>    
		   <div class="span2"></div>
		  </div>
		  <div class="row-fluid">
		    <div class="span2"></div>
		    <div class="span8">
		      <form class="form-horizontal" id="reg_form" action="/main/order" method="POST">
		         
		            <div class="input_form">
		                <input type="text" id="name" placeholder="Введите Ваше имя" name="name">
		            </div>

		           <div class="input_form">
		                <input type="text" id="surname" placeholder="Введите Вашу Фамилию" name="surname">
		            </div>

		            <div class="input_form">
		               <input type="text" id="email" placeholder="Введите Ваш e-mail" name="email">
		            </div>
		

		             <div class="input_form">
		               <input type="text" id="phone" placeholder="Введите Ваш номер телефон" name="phone">
		            </div>
		       
		        
		            <div class="input_form">
		              <button type="submit" class="btn-danger" id="reg_button_last">ЗАРЕГИСТРИРОВАТЬСЯ</button>
		            </div>
		         
		        </form>

		    </div>
		    <div class="span2"></div>
		  </div>
     </div>
  <div class="span2"></div>
 </div>
</div> 
</div> 
<!-- -->
<!-- in grey -->
<div class="orange_block grey_background">
  <div class="container">
    <div class="row-fluid slogan3">
       <p><h2 class="first">Вы еще сомневаетесь? У вас есть вопросы?</h2></p>
     </div>
    <div class="row-fluid img_center font_st">
      <div class="span2"></div>
      <div class="span8 white_label2">Позвоните нам или закажите обратный звонок!</div>
    </div>
   <div class="row-fluid img_center font_st">
      <div class="span2"></div>
      <div class="span3 phone_last"><h3>8(919) 660 06 79</h3></div>
      <div class="span2"></div>
      <div class="span3">
         <form class="form-phone"> 
              <button type="submit" class="btn-danger" id="phone_call">Заказать звонок</button>  
         </form></div>
    </div>
  </div>
  
 <!-- -->
 <hr>
 <div class="silver_block"> 
  <div class="container">
   <div class="row-fluid">
   <div class="span2"></div>
   <div class="span4 white_label left2">Copyright &copy 2014 Елена Мельниченко</div>
   <div class="span1"></div>
   <div class="span5 white_label right">Разработано <a href="http:\\sellingsites.pro"><img src="/include/images/sellingsites.png"></a></div>
   </div>
  </div>  
  
</div> 
</div> 

  